<?php
// v.1.0.6
$txt_html_title            = "Модерация отзывов - удалить";
$txt_main_title            = "Модерация отзывов - удалить";
$txt_id                    = "Идентификатор";
$txt_date                  = "Дата";
$txt_user                  = "Пользователь";
$txt_place_name            = "Название места";
$txt_tooltip_expand_review = "Расширить отзыв";
$txt_tooltip_remove_review = "Удалить отзыв без возможности восстановления";
$txt_tooltip_restore       = "Восстановить отзыв";
$txt_remove_review         = "Удалить отзыв";
$txt_remove_perm           = "Удалить без возможности восстановления";
$txt_remove_perm_sure      = "Вы уверены что хотите удалить этот отзыв без возможности восстановления? Это действие не может быть отменено.";
$txt_remove_perm_sure_all  = "Вы уверены что хотите удалить без возможности восстановления все отзывы из Корзины? Это действие не может быть отменено.";
$txt_no_reviews            = "Отзывы в Корзине не найдены";
$txt_empty_trash           = "Корзина отзывов пуста";
