<?php
$txt_plan_type    = "Вид плана";
$txt_plan_name    = "Название плана";
$txt_plan_desc1   = "Описание плана 1";
$txt_plan_desc2   = "Описание плана 2";
$txt_plan_desc3   = "Описание плана 3";
$txt_plan_desc4   = "Описание плана 4";
$txt_plan_desc5   = "Описание плана 5";
$txt_plan_period  = "Период планирования (Количество дней. Действительно только для бесплатных или платежей типа «единоразовый платеж)";
$txt_plan_order   = "Заказ плана";
$txt_plan_price   = "Цена плана";
$txt_change_price = "Невозможно изменить цену для типа плана «бесплатный»";
$txt_plan_status  = "Статус плана";
