<?php
// v.1.0.6
$txt_html_title           = "Управлять позициями - Корзина";
$txt_main_title           = "Управлять позициями - Корзина";
$txt_sort                 = "Сортировать";
$txt_by_name              = "По имени";
$txt_by_date              = "По дате";
$txt_id                   = "Идентификатор";
$txt_place_name           = "Название места";
$txt_city                 = "Город";
$txt_cat                  = "Категория";
$txt_date                 = "Дата";
$txt_tooltip_restore      = "Восстановить позицию";
$txt_tooltip_remove       = "Удалить без возможности восстановления";
$txt_tooltip_expand       = "Раскрыть дополнительные данные";
$txt_remove_perm          = "Удалить без возможности восстановления";
$txt_remove_perm_sure     = "Вы уверены что хотите удалить эту позицию без возможности восстановления? Это действие не может быть отменено.";
$txt_remove_perm_sure_all = "Вы уверены что хотите удалить без возможности восстановления все позиции в Корзине? Это действие не может быть отменено.";
$txt_no_results           = "Позиции не найдены в Корзине";
$txt_listing_owner        = "Владелец";
$txt_plan_type            = "Тип плана";
$txt_plan_name            = "Название плана";
