<?php
$txt_email_subject   = "Тема сообщения электронной почты";
$txt_email_body      = "Тело электронного сообщения";
$txt_instruct_reset  = "Вы должны включить '%reset_link%' маркер в теле сообщения электронной почты. Он будет заменятся реальной ссылкой, на которую пользователю необходимо будет нажать, чтобы восстановить пароль";
$txt_instruct_signup = "Вы должны включить '%confirm_link%' маркер в теле сообщения электронной почты. Он будет заменятся реальной ссылкой, на которую пользователю необходимо будет нажать, чтобы подтвердить создание аккаунта.";
