<?php
$txt_id             = "Идентификатор";
$txt_name           = "Название";
$txt_plural_name    = "Множественное название";
$txt_icon_filename  = "Файл значка";
$txt_iconfont_tag   = "Метка изображения";
$txt_parent_id      = "Родительский идентификатор";
$txt_order          = "Заказ";
$txt_cat_name       = "Название категории";
$txt_cat_order      = "Заказ категории (должен быть числовым)";
$txt_parent_cat     = "Родительская категория";
$txt_no_parent      = "Отсутствует";
$txt_parent_explain = "Максимальная глубина 3 уровня. Категории, которые находятся на 3-м уровне, не будут здесь отображаться, поскольку они не выбраны.";
