<?php
$txt_html_title  = "Создать страницу";
$txt_main_title  = "Создать страницу";
$txt_about_group = "<strong><i class='fa fa-lightbulb-o' aria-hidden='true'></i> Group:</strong> сгруппируйте свои страницы, обозначив их одним и тем же групповым названием. Затем вы можете организовать и создать набор параметров в шаблонах, используя название группы для отображения ссылок на все страницы одной группы в той же системе управления. Избегайте пробелов и специальных символов. ";
$txt_page_title  = "Название страницы (это будет текст привязки ссылки к странице)";
$txt_meta_desc   = "Мета-описание";
$txt_group_name  = "Название группы";
$txt_order       = "Заказ (должен быть числовым)";
