<?php
$txt_html_title           = "Управлять пользователями - Корзина";
$txt_main_title           = "Управлять пользователями - Корзина";
$txt_sort                 = "Сортировать";
$txt_by_name              = "По имени";
$txt_by_email             = "По электронной почте";
$txt_by_date              = "По дате";
$txt_id                   = "Идентификатор";
$txt_name                 = "Имя";
$txt_email                = "Электронная почта";
$txt_created              = "Создан";
$txt_tooltip_remove_user  = "Удалить пользователя без возможности восстановления";
$txt_tooltip_restore      = "Восстановить пользователя";
$txt_no_users             = "Пользователи отсутствуют";
$txt_modal_remove_title   = "Удалить пользователя";
$txt_remove_perm_sure     = "Вы уверены что хотите удалить этого пользователя без возможности восстановления? Это действие не может быть отменено.";
$txt_remove_perm_sure_all = "Вы уверены что хотите удалить без возможности восстановления всех пользователей в Корзине? Это действие не может быть отменено.";
