<?php
$txt_html_title     = "Забыли свой пароль";
$txt_main_title     = "Забыли свой пароль?";
$txt_sub_heading    = "Введите свой адрес электронной почты, чтобы восстановить свой пароль";
$txt_label_email    = "Электронная почта";
$txt_submit_btn     = "Заполнить";
$txt_or_login       = "Или";
$txt_link_log_in    = "Войти";
$txt_request_sent   = "Вы получите ссылку на восстановление пароля на свой электронный адрес через несколько секунд.";
$txt_mailer_problem = "Ошибка: невозможно доставить электронное письмо по указанному адресу. Пожалуйста, попробуйте снова.";
$txt_invalid_email  = "Недействительный электронный адрес. Пожалуйста, попробуйте снова.";
$txt_link_try_again = "Попробуйте снова";
