<?php
$txt_html_title        = "Повторно отправить подтверждение по электронной почте";
$txt_main_title        = "Повторно отправить подтверждение по электронной почте";
$txt_wrong_pass        = "Неправильный пароль или электронный адрес";
$txt_label_email       = "Электронный адрес";
$txt_confirmation_sent = "Подтверждение отправлено. Пожалуйста, проверьте свою электронную почту.";
$txt_link_log_in       = "Войти";
$txt_mailer_problem    = "Неверный адрес электронной почты";
$txt_link_try_again    = "Попробуйте снова";
$txt_invalid_email     = "Недействительный адрес электронной почты";
